"10_ios_accounts_welcome_demo" = "加你自己的雲伺服器";
"11_ios_accounts_list_demo" = "訪問您的所有帳戶";
"20_ios_files_list_demo" = "在一處查看文件";
"21_ios_files_actions_demo" = "分享檔案和目錄";
"22_ios_files_preview_pdf_demo" = "簡單搜尋和導航";
"40_ios_quick_access_demo" = "完成的數據概述";
"60_ios_settings_demo" = "安全數據管理";
